<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Функції</title>
	<%@include file="../jspf/map-file.jspf" %>
</head>
<body>
		<%@include file="../jspf/header-main.jspf" %>
		<%@include file="../jspf/main-menu.jspf" %>
		<div id="menu"><%@include file="../jspf/menu-aboutus.jspf" %></div>
		<div class="content">
            <p>
            У відповідності до Порядку розміщення реклами в місті Києві, затвердженого рішенням Київської міської ради від 22.09.2011 № 37/6253 (далі – Порядок)
            КП “Київреклама” – комунальне підприємство виконавчого органу Київської міської ради (Київської міської державної адміністрації), підпорядковане Департаменту містобудування та архітектури та уповноважене виконавчим органом Київської міської ради (Київською міською державною адміністрацією) виконувати функції з укладання договорів, нарахування та отримання плати за право тимчасового користування місцями (для розміщення РЗ), які перебувають у комунальній власності територіальної громади міста Києва, його районів або повноваження щодо розпорядження якими здійснюють органи місцевого самоврядування м. Києва (далі – комунальна власність територіальної громади міста Києва), здійснювати контроль за надходженням плати за договорами, організовувати або здійснювати власними силами та засобами демонтаж самовільно встановлених рекламних засобів, забезпечувати виготовлення друкованої продукції, розміщення соціальної реклами та інформації соціального спрямування, надавати платні послуги та виконувати інші повноваження, передбачені цим Порядком та Статутом підприємства.
            КП “Київреклама”:
            </p>
            <ul>
                <li>
                    Укладає з розповсюджувачем реклами договір на право тимчасового користування місцем(-ями) для розміщення рекламного(-их) засобу(-ів), що перебуває(-ють) у комунальній власності територіальної громади міста Києва (далі – договір на право тимчасового користування місцем).
                </li>
                <li>
                    Укладає договори з балансоутримувачами та рекламорозповсюджувачами на розміщення реклами на транспорті комунальної власності територіальної громади міста Києва (форма договору затверджується дозвільним органом).
                </li>
                <li>
                    За дорученням дозвільного органу здійснює в межах своїх повноважень перевірку за дотриманням вимог Порядку, огляд та обстеження місць розміщення рекламних засобів відповідно до укладених договорів щодо права розміщення реклами на транспорті комунальної власності м. Києва.
                </li>
                <li>
                    Здійснює в межах своїх повноважень (та/або за дорученням дозвільного органу) перевірки за дотриманням вимог Порядку з подальшою вимогою усунення виявлених порушень та/або проведенням демонтажу рекламних засобів.
                </li>
                <li>
                    За дорученням виконавчого органу Київської міської ради (Київської міської державної адміністрації) забезпечує виготовлення друкованої продукції, розміщення соціальної реклами та інформації соціального спрямування.
                </li>
                <li>
                    Здійснює обстеження місць розміщення РЗ відповідно до виданих у встановленому порядку дозволів та надає дозвільному органу матеріали щодо порушників цього Порядку.
                </li>
                <li>
                    Організовує або проводить власними силами демонтаж РЗ відповідно до цього Порядку.
                </li>
                <li>
                    Надає послуги в порядку, визначеному Статутом підприємства, та виконує інші функції, передбачені цим Порядком та іншими нормативно-правовими актами.
                </li>
            </ul>
        </div>	
	</body>
</html>